

"settingsHeadAdvanced" = "Pokročilé";
"settingsProximityLock" = "Zámek přiblížení";
"settingsProximityLockDetail" = "Při aktivaci senzoru přiblížení deaktivuje obrazovku, abyste se vyhnuli nechtěným dotykům, například v kapse.";
"settingsPort" = "Port pro vzdálený přístup";
"appMode" = "Mód";
"appModeDark" = "Tmavé (výchozí)";
"appModeLight" = "Světlé";
"appModeSystem" = "Systém";
"graphSize" = "Velikost grafu";
"graphSmall" = "Malá";
"graphMedium" = "Střední (výchozí)";
"graphBig" = "Velká";
"graphExtraBig" = "Extra velká";
